export const faqs = [
    {
        question: 'Как работает Cloth-Print?',
        answer:
            'Вы выбираете одежду, загружаете свой дизайн или используете наш редактор, и мы печатаем ваш уникальный товар и доставляем его вам.',
    },
    {
        question: 'Какие типы одежды вы предлагаете?',
        answer:
            'Мы предлагаем футболки, худи, свитшоты, кепки и многое другое — всё доступно для кастомизации.',
    },
    {
        question: 'Как долго идёт доставка?',
        answer:
            'Обычно доставка занимает 5-10 рабочих дней в зависимости от вашего региона.',
    },
    {
        question: 'Можно ли вернуть товар?',
        answer:
            'Если товар с браком или мы ошиблись в заказе — мы обязательно его заменим или вернём деньги. Индивидуальные заказы без брака возврату не подлежат.',
    },
    {
        question: 'Какие способы оплаты вы принимаете?',
        answer:
            'Мы принимаем карты  Мир, Тинькофф Pay и Сбер Pay и Stripe.',
    },
];
export     const menu = [
    {id: 1, name: 'Главная', path: '/'},
    {id: 2, name: 'Продукты', path: '/products'},
    {id: 3, name: 'О нас', path: '/about'},
    {id: 1, name: 'Связь с нами', path: '/contact'}
]